<template>
  <v-app dark>
    <v-card>
      <v-toolbar
        flat
        color="primary"
        dark
      >
        <v-toolbar-title>АО "Диета -18"</v-toolbar-title>
      </v-toolbar>
      <v-tabs vertical>
        <v-tab>
          <v-icon left>
            mdi-account
          </v-icon>
          Авторизация
        </v-tab>

        <v-tab>
          <v-icon left>
            mdi-access-point
          </v-icon>
          Новостная лента
        </v-tab>
        <v-tab>
          <v-icon left>
            mdi-home
          </v-icon>
          О компании
        </v-tab>
        <v-tab-item>
          <avtorization-users></avtorization-users>
        </v-tab-item>
        <v-tab-item>
          <v-card flat>
            <v-card-text>
              <info-news></info-news>
            </v-card-text>
          </v-card>
        </v-tab-item>
        <v-tab-item>
          <v-card flat>
            <v-card-text>
              <div class="infoNews">
                <p>Впервые цветные неоновые огни вывески «Диета-18» зажглись в 1993 году над одним из
                  популярнейших в Петербурге магазинов «Диета» на ул. Садовая, 38, входящего прежде в структуру
                  государственных предприятий «Лендиетторг», под названием «магазин №18». За долгие годы существования,
                  вплоть до настоящего времени, коллектив этого торгового комплекса не только сохранил лучшие традиции
                  и опыт российской торговли, но и сумел создать внутри своего предприятия уникальную атмосферу профессионализма,
                  взаимопонимания, поддержки творческой инициативы и талантов своих сотрудников. За долгие годы, в стенах этого
                  предприятия, получили свою первую профессиональную подготовку многие ныне успешные известные менеджеры и бизнесмены.
                  Здесь закладывались первые кирпичики в развитие изрядного количества бизнес-проектов, которые впоследствии продолжили свое
                  самостоятельное существование. И как бы не складывался коммерческий успех компании, Диета-18 всегда оставалась верной своим
                  принципам: - «Только вперед к новому, современному, совершенному!»</p>
                <p>Энергетика организаторов нового предприятия на Садовой 38, в какой-то момент, уже не вмещалась в узкие рамки
                  неоновой вывески над магазином. Вместе с идеями, предпринимательскими экспериментами в различных направлениях организации
                  торговли, «Диета-18» шагнула далеко за пределы стен обычного торгового заведения на мировую арену, и в короткий период
                  завоевала заслуженный авторитет у ведущих мировых производителей продуктов питания. Вывеска стала брендом, а особый стиль
                  взаимоотношений с партнерами по бизнесу – визитной карточкой сотрудников…</p>
                <p>В настоящее время, в знак уважения к той особой культуре организации бизнеса и взаимоотношений в коллективе,
                  который хранят основатели торгового знака «Диета-18», многие компании почитают за честь использовать известный
                  логотип в качестве отличительного знака для своей продукции или услуги.</p>
                <p>
                  К числу таких предприятий относятся компании из различных отраслей хозяйства:
                  импортеры мяса и мясной продукции, рыбные хозяйства, логистические компании, предприятия, оказывающие услуги по хранению и комплектованию грузов, дистрибуторские и иные компании, разделяющие принципы бренда:
                  - инициатива, профессионализм, высочайшие стандарты качества и безопасности продукции и услуг, клиентоориентированный сервис!
                </p>
              </div>
            </v-card-text>
          </v-card>
        </v-tab-item>
      </v-tabs>
    </v-card>
  </v-app>
</template>

